{
    "main_title": "РОМАН",
    "logo": "РОМАН",
    "about" : "О нас",
    "contacts": "Контакты",
    "feed": "Лента",
    "news": "Новости",
    "account": "Мой аккаунт",
    "logout": "Выход",
    "admin": "Админ",
    "users": "Пользователи",
    "login": "Вход",
    "register": "Регистрация",
    "welcome": "Добро пожаловать на сайт знакомств",
    "main_paragraph": "Ищите серьезные отношения, любовь или интим? Хотите познакомиться онлайн с интересными людьми? Тогда наш бесплатный сайт знакомств в Минске сэкономит время на поиски нужных контактов. Организуемые нами знакомства в интернете начинаются с регистрации на сайте или авторизации через одну из соцсетей. Далее следует бесплатный тест на совместимость, чтобы ускорить поиск второй половинки или новых друзей.",
    "why_me": "Почему именно мы?",
    "data_sating": "Сайт для знакомств в Минске имеет возможные преимущества: многочисленные анкеты из города, области и по всей Беларуси; Только настоящие фото парней и девушек без ботов или спама; Оперативное реагирование службы техподдержки по всем вопросам",
    "widget-title": "РОМАН САЙТ ЗНАКОМСТВ",
    "with_love": "Сделано с любовью xxsamgelik@mail.ru",
    "contact_us": "Связаться с нами",
    "about_us":  "Здравствуйте! Мы рады приветствовать вас на нашем сайте знакомств! Мы - команда профессионалов, которые страстно желают помочь людям найти значимые связи и построить долгосрочные отношения. Наша миссия заключается в создании безопасной и гостеприимной среды, где одинокие люди могут встречаться, общаться и узнавать друг друга без какого-либо давления или осуждения. Мы считаем, что знакомства в Интернете должны быть веселыми, легкими и доступными для всех. Именно поэтому мы разработали нашу платформу удобной, интуитивно понятной и оснащенной инновационными функциями, которые облегчают поиск идеальной пары. Наша команда состоит из опытных разработчиков, дизайнеров и специалистов по поддержке клиентов, которые неустанно работают над тем, чтобы ваши знакомства в Интернете были плавными и приятными. Мы всегда прислушиваемся к вашим отзывам и предложениям, чтобы улучшить наши услуги и сделать ваш опыт еще лучше. На нашем сайте знакомств мы ценим вашу конфиденциальность и безопасность. Мы используем новейшие технологии шифрования и передовые протоколы безопасности для защиты вашей личной информации и обеспечения безопасного и надежного знакомства в Интернете. Спасибо, что выбрали наш сайт знакомств. Мы надеемся, что вы найдете то, что ищете, и желаем вам всего наилучшего в ваших поисках любви и общения!\n\n",
    "man_gender": "Мужчины",
    "women_gender": "Девушки",
    "statistic": "Выше описана статистика пользователей.",
    "we_close": "Мы рядом!",
    "get_touch": "СВЯЗАТЬСЯ",
    "we_strong": "Вы сильные! Свяжитесь с нами.",
    "name": "Имя",
    "email": "Почта",
    "message": "Сообщение",
    "number": "Номер",
    "enter_name": "Введите своё имя",
    "enter_email": "Введите свою почту",
    "enter_message": "Введите своё сообщение",
    "enter_number": "Введите свой номер",
    "login_account": "Вход в ваш аккаунт",
    "password": "Пароль",
    "remember_me": "Запомнить меня",
    "dont_have_account":"У вас еще нет аккаунта?",
    "register_now": "Регистрация Нового Аккаунта",
    "forgot_password": "Забыли пароль?",
    "reset_password": "Сбросить пароль",
    "text_register": "Создайте учетную запись, введя информацию ниже. Если вы являетесь постоянным клиентом, пожалуйста, авторизуйтесь в верхней части страницы.",
    "password_confirm": "Подтвердите пароль",
    "my_account": "My profile",
    "account_details": "Детали аккаунта",
    "account_description": "Здесь вы можете поменять свои данные",
    "gender": "Пол",
    "status": "Статус",
    "country": "Страна",
    "birthday_date": "Дата рождения",
    "btn_save": "Сохранить",
    "select_gender": "Выберите свой пол",
    "male": "Мужской",
    "female": "Женский",
    "select_status": "Выберите ваш статус",
        "search_status": "В поиске",
        "married_status_for_male": "Женат",
        "married_status_for_female": "Замужем",
        "relation_shipment_status": "В отношениях",
    "slider": "Нравится"


}
